/* Alert from app phrase. */
"Alert from %@" = "Waarschuwing van %@";

/* Cancel */
"Cancel" = "Annuleer";

/* Voice group 2 name */
"Female" = "Vrouw";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Weet u zeker dat u in de toetscombinatie geen speciale toets wilt gebruiken?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Er zijn geen speciale toetsen opgegeven.";

/* Use without a modifier key. */
"Use without a modifier key" = "Gebruik zonder speciale toets";

/* Voice group 1 name */
"Male" = "Man";

/* Voice group 3 name */
"Novelty" = "Nieuw";

/* Play button text. */
"Play" = "Speel af";

/* Stop button text. */
"Stop" = "Stop";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Tekst-naar-spraak";

/* Label next to "best" voices */
"Recommended" = "Aanbevolen";

